(function($){
    $.fn.datepicker.dates['ua'] = {
        days: ["Неділя", "Понеділок", "Вівторок", "Cереда", "Четвер", "П'ятниця", "Субота"],
        daysShort: ["Нд", "Пнд", "Втр", "Срд", "Чтв", "Птн", "Суб"],
        daysMin: ["Нд", "Пн", "Вт", "Ср", "Чт", "Пт", "Сб"],
        months: ["Січень", "Лютий", "Березень", "Квітень", "Травень", "Червень", "Липень", "Серпень", "Вересень", "Жовтень", "Листопад", "Грудень"],
        monthsShort: ["Счн", "Лт", "Брз", "Квт", "Трв", "Чрв", "Лпн", "Срп", "Врс", "Жвт", "Лст", "Грд"],
        today: "Сьогодні",
        clear: "Очистити",
        format: "dd.mm.yyyy",
        weekStart: 1,
        monthsTitle: 'Місяці'
    };
}(jQuery));